[
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-underline",
  "obsidian-excalidraw-plugin",
  "obsidian-advanced-slides",
  "obsidian-reminder-plugin",
  "obsidian-image-toolkit",
  "omnisearch",
  "dataview",
  "execute-code",
  "customjs",
  "url-into-selection"
]