[
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "automatic-table-of-contents",
  "buttons",
  "dataview",
  "highlightr-plugin",
  "obsidian-kanban",
  "omnisearch",
  "url-into-selection",
  "quickadd",
  "obsidian-shellcommands",
  "templater-obsidian",
  "obsidian-underline",
  "calendar",
  "obsidian-timestamper",
  "date-inserter",
  "tag-wrangler",
  "obsidian-image-toolkit",
  "oz-clear-unused-images",
  "obsidian-excalidraw-plugin"
]